Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/lansstyrelsen.se/faktablad_finska.pdf.tmx
Source language: fin
Languages: sme

source: Hallitus esitteli maaliskuussa 2009 uuden
sme: Ráđđehus ovdanbuvttii njukčamánus 2009 ođđa

source: vähemmistöpoliittisen strategian esityksessään
sme: unnitlogopolitihkalaš strategiija proposišuvnnas Från

source: Tunnustamisesta omaan valtaan – Hallituksen kansallisia
sme: strategiija nášuvnnalaš unnitloguid váras) (prop.

source: Strategia merkitsee useita muutoksia, jotka koskevat
sme: Strategiija sisdoallá máŋga rievdadusa

source: kansallisten vähemmistöjen oikeuksien vahvistamista ja
sme: nannen dihte daid nášuvnnalaš unnitloguid vuoigatvuođaid ja

source: vähemmistöpolitiikan toteuttamisambitioiden parantamista.
sme: alidit gudneáŋgirvuođa got unnitlogopolitihkka galgá

source: Hallitus panostaa 70 miljoonaa kruunua uudistukseen, jota
sme: čađahuvvot. Ráđđehus bidjá 70 miljovnna ruvnnu reforbmii mii

source: aletaan toteuttaa vuodesta 2010.
sme: galgá čađahuvvot 2010 rájis.

source: Vähemmistöpolitiikan
sme: Bušeahtta unnilogopolitihkkii

source: budjetiksi tulee täten runsaat 80 miljoonaa kruunua.
sme: šaddá dalle sullii 80 miljovnna ruvnna. Riikabeaivi lea

source: Valtiopäivät hyväksyivät esityksen 10. kesäkuuta 2009.
sme: geassemánu 10 b. 2009 dohkkehan proposišuvnna.

source: Vähemmistöpolitiikasta tuli oma politiikan alue
sme: Unnitlogopolitihkka álggahuvvui

source: vuonna 2000, kun Ruotsi ratifioi Euroopan
sme: politihkkarsuorgin jagi 2000 dan oktavuođas go

source: neuvoston kansallisten vähemmistöjen suojelua
sme: Ruoŧŧa dohkkehii Eurohpáráđi

source: koskevan puiteyleissopimuksen ja Alueellisia
sme: rámmakonvenšuvnna suodjalit nášuvnnalaš

source: kieliä tai vähemmistökieliä koskevan
sme: unnitloguid ja dan eurohpalaš julggaštusa

source: Eurooppalaisen peruskirjan.
sme: riikaguovlu- dahje unnitlogogiela birra.

source: Ruotsin
sme: Ulbmil

source: vähemmistöpolitiikan tavoitteena on antaa suoja
sme: ruoŧa unnilogopolitihkain lea addit suoji

source: kansallisille vähemmistöille, vahvistaa niiden
sme: nášuvnnalaš unnitloguide, nannet sin

source: vaikutusmahdollisuuksia ja tukea historiallisia
sme: vejolašvuođaid váikkuhit ja doarjut historjjálaš

source: vähemmistökieliä, niin että ne säilyvät elävinä.
sme: unnitloguid vai ellet viidáseappot ja seilot. Ruoŧa

source: Ruotsin kansalliset vähemmistöt ovat juutalaiset,
sme: nášuvnnalaš unnitlogut leat judálaččat, romat,

source: romanit, ruotsinsuomalaiset, saamelaiset ja
sme: sámit, ruoŧelašsuopmelaččat ja

source: tornionlaaksolaiset.
sme: durdnosleagilaččat.

source: Vähemmistökielet ovat jiddiš,
sme: Unnitlogugielat leat jiddisch,

source: meänkieli, romani, saame ja suomi.
sme: Vásáhusat vuosehit ahte unnitlogopolitihkalaš

source: Kokemus osoittaa, että vähemmistöpoliittisia
sme: ulbmiliid leat váddásat ceavzit ja unnitloguid dárbbuid eai leat beroštan doarvái.

source: tavoitteita on vaikea saavuttaa ja että
sme: Eurohpáráđđi lea iežas dárkkisteamis ruoŧa

source: huomioon riittävässä määrin. Euroopan neuvosto on Ruotsin
sme: unnitlogopolitihkas cuigon ahte lea dárbu

source: alueella.
sme: buorideamis máŋga beliin.

source: Hallituksen vähemmistöpoliittinen strategia
sme: Ráđđehusa unnitlogopolitihkalaš strategiija

source: sisältää sen vuoksi toimia, joiden tarkoituksena
sme: sisdoallá danin bijuid ahte:

source: • turvata Euroopan neuvoston vähemmistösopimusten parempi
sme: • sihkkarastit ahte čuovvot Eurohpáráđi unnilogokonvenšuvnnaid buorebut

source: noudattaminen
sme: • buorebut čuovvut čađaheami unnitlogopolitihkkas

source: • seurata paremmin vähemmistöpolitiikan toteuttamista
sme: • eastit vealaheami ja hearkkesvuođa daid nášuvnnalaš unnitloguide

source: • toimia kansallisten vähemmistöjen syrjinnän ja uhanalaisuuden vastustamiseksi
sme: • nannet nášuvnnalaš unnitloguid iešfámu ja váikkuhanfámu ja

source: • vahvistaa kansallisten vähemmistöjen omaa valtaa ja vaikutusmahdollisuuksia sekä
sme: • ovddit seailluheami nášuvnnalaš unnitlogogielain.

source: • edistää kansallisten vähemmistökielten säilymistä.
sme: OĐĐA LÁHKÁ NÁŠUVNNALAŠ UNNITLOGUID BIRRA

source: Uusi laki kansallisista vähemmistöistä ja
sme: Ođđa láhka nášuvnnalaš unnitloguid ja

source: vähemmistökielistä (SFS.
sme: unnitlogogielaid birra (SFS.

source: 2009:724) korvaa nykyiset
sme: 2009:724) galgá leat

source: lait oikeudesta käyttää saamea ja suomea ja
sme: sadjin dálá lágaid rievtti geavahit sámegiela,

source: tehdään myös Saamelaiskäräjistä annettuun lakiin
sme: 1999:1176). Rievdadusat dahkkojit maid

source: (SFS.
sme: Sámediggelágas (SFS.:

source: 1992:1433) ja sosiaalipalvelulakiin (SFS
sme: 1992:1433) ja

source: Lakimuutokset tulevat voimaan 1.
sme: Láhkarievdadusat bohtet fápmui ođđajagimanu 1 b..

source: tammikuuta 2010.
sme: Ruoŧa gaskariikkalaš geatnegasvuođat mearkkaša

source: Ruotsin kansainväliset velvoitteet merkitsevät, että
sme: ahte muhtin unnitlogovuoigatvuođat galget

source: koko maassa.
sme: ollašuvvot olles riikas.

source: Uusi laki koskee sen vuoksi kaikkia
sme: Dán ođđa láhkii gullet visot

source: kansallisia vähemmistöjä.
sme: vihtta nášuvnnalaš unnitlogut.

source: Viranomaisille määrätään
sme: Eiseválddiin šaddá

source: velvollisuus tiedottaa kansallisille vähemmistöille
sme: geatnegasvuohta dieđihit nášuvnnalaš unnitloguide

source: uuden lain mukaisista oikeuksista. Kansallisten
sme: iežaset vuoigatvuođaid birra ođđa lága jelgii.

source: tulee voimaan erityinen vastuu. Kansallisten
sme: Erenomáš ovddasvástádus suodjalit ja ovddidit

source: vähemmistöjen mahdollisuuksia säilyttää kulttuurinsa
sme: nášuvnnalaš unnitlogogielaid šaddá molssaeaktun.

source: Ruotsissa ja kehittää sitä on edistettävä, samoin kuin
sme: Nášuvnnalaš unnitloguid vejolašvuođat seailluhit ja

source: lasten kulttuuri-identiteetin ja oman
sme: dego mánáid ovdáneapmi kultuvrralaš identitehtas

source: vähemmistökielen kehittymistä.
sme: ja iežas unnitlogogielas.

source: Vahvistettua vähemmistösuojaa, joka nykyisin koskee
sme: Nannejuvvon unnitlogosuodji mii otne guoská

source: meänkieltä, saamea ja suomea seitsemässä
sme: sámegiela, suomagiela ja meänkiela gieža gielddain

source: Norrbottenin kunnassa – ns. hallintoalueilla –
sme: Norrbottenis – nu gohččoduvvon hálddahusguovllut

source: laajennetaan maantieteellisesti käsittämään useampia
sme: – viiddiduvvot geográfalaččat vai guoská eanet

source: kuntia.
sme: gielddaid.

source: Tämä merkitsee, että entistä useammat voivat
sme: Dat mearkkaša ahte eanet oktasaččat

source: käyttää saamea ja suomea yhteyksissään viranomaisiin
sme: sáhttet geavahit suomagiela dahje sámegiela

source: ja että entistä useammat saavat oikeuden
sme: eiseváldi oktavuođain ja eanet ožžot rievtti

source: esikoulutoimintaan ja vanhustenhuoltoon kokonaan tai
sme: ovdaskuvladoibmii ja boarrásiiddikšumii ollásit

source: osittain saamen ja suomen kielellä.
sme: dahje oassin suomagillii dahje sámegillii.

source: Suomen kielen hallintoaluetta laajennetaan 18
sme: Hálddahusguovlu suomagillii viiddiduvvo 18 ođđa

source: kuntaan.
sme: gielddaide.

source: Nämä ovat: Botkyrka, Eskilstuna,
sme: Dat leat: Botkyrka, Eskilstuna, Hallsta

source: Österåker ja Östhammar.
sme: by, Österåker och Östhammar.

source: Jo aikaisemmin
sme: Gielddat mat juo

source: hallintoalueeseen ovat kuuluneet Haaparanta,
sme: gullet hálddahusguvlui leat Jiellevárri, Haparanda, Giron, Bájil och Badjeduortnus.

source: Saamen kielen hallintoaluetta laajennetaan 13
sme: Hálddahusguovlu sámegillii lassána 13 ođđa

source: Nämä ovat: Arvidsjaur, Berg, Härjedalen,
sme: Dat leat: Aerviesjaevrie, Berg,

source: aikaisemmin hallintoalueeseen ovat kuuluneet
sme: hálddahusguvlui leat Árjjátluovvi, Jiellevárri,

source: kuuluvat edelleen seuraavat kunnat: Haaparanta,
sme: Hálddahusguovlu meänkilli ii stuoru. Guovlu

source: Jällivaara, Kiiruna, Pajala ja Övertorneå.
sme: Bájila ja Badjedurdnosa gielddaid.

source: Kyseiset kunnat saavat valtionavustusta uusien
sme: Daid gielddaide geasa guoská ožžot stáhtadoarjaga

source: määräysten aiheuttamiin lisäkustannuksiin.
sme: daid lassegoluide mat dát ođđa njuolggadusat

source: Myös
sme: buktet.

source: muut kuin tässä luetellut kunnat voivat
sme: oažžut vejolašvuođa searvat iešdáhtolaččat

source: vapaaehtoisesti liittyä hallintoalueeseen ja saavat siten
sme: hálddahusguvlui ja de ožžot rievtti stáhtadoarjagii.

source: oikeuden valtionavustukseen. Hallitus päättää
sme: Dakkár iešdáhtolaš searvama birra Ráđđehus

source: vapaaehtoisesta hallintoalueeseen liittymisestä sen
sme: mearrida maŋŋil go gielda gii háliida searvat lea

source: jälkeen, kun kunta on hakenut sitä.
sme: ohcan.

source: Yksityisillä henkilöillä on oikeus käyttää meänkieltä,
sme: Oktasaččain lea vuoigatvuohta geavahit suomagiela

source: saamea ja suomea yhteyksissään viranomaisiin, jos
sme: ja meänkiela ja sámegiela oktavuođaiguin

source: asian voi käsitellä vähemmistökieltä hallitseva
sme: eiseválddiiguin, jus ášši sáhttá gieđahallot bargiin

source: työntekijä.
sme: geat máhttet unnitlogogiela.

source: Yksityisille henkilöille on myös annettava
sme: Oktasaččat galget

source: mahdollisuus meänkieliseen, saamenkieliseen ja
sme: maid oažžut boarrásiiddivššu suomagillii ja

source: suomenkieliseen vanhustenhuoltoon, jos kunnassa on
sme: meänkillii ja sámegillii, jus gielddas leat bargit

source: kyseisiä kieliä hallitsevaa henkilökuntaa.
sme: giellamáhtuiguin. Hálddahuseiseválddit galget

source: Hallintoviranomaisten tulee sen vuoksi toimia niin,
sme: danin bargat dohko ahte gávdnojit bargit

source: että käytettävissä on meänkieltä, saamea ja suomea
sme: gos lea dárbu oktavuođaiguin eiseválddiiguin dahje

source: hallitsevaa henkilökuntaa siellä, missä se on tarpeen
sme: divššudettiin boarrásiid olbmuid. Dát mearkkaša

source: yhteyksissä viranomaiseen tai vanhusten hoivaan.
sme: ahte sosiálabálvalusláhka rievdaduvvo.

source: Tämä merkitsee muutosta sosiaalipalvelulakiin.
sme: Oktasaččain lea álo vuoigatvuohta geavahit

source: Yksityisillä henkilöillä on aina oikeus käyttää saamea
sme: suomagiela ja sámegiela iežas čálalaš

source: Verovirastoon ja Syrjintäasiamieheen asioissa, joissa
sme: oktavuođaiguin Riikabeaivvi áššeolbmuiguin,

source: yksityinen on osapuoli tai osapuolen edustaja.
sme: Skatteverketiin, ja Vealahanáššeolbmáin áššiin gos

source: Euroopan neuvoston vähemmistösopimusten
sme: ovttaskas olmmoš lea áššáigullevaš dahje

source: vähemmistösopimusten mukaiset velvoitteensa.
sme: sáhkaguoddi áššáigullevažžii.

source: Kansallisten vähemmistöjen
sme: Eurohpáráđi unnitlogokonvenšuvnnaid čuovvumat

source: noudattamista on tarpeen parantaa viranomaisten
sme: dárbbašit buoriduvvot dan ládje ahte eiseválddiid

source: vastuuta selkeyttämällä.
sme: ovddasvástádus čielgá.

source: Tukholman läänin
sme: Leanastivra Stockholmma

source: lääninhallitus ja Saamelaiskäräjät saavat sen vuoksi
sme: leanas ja Sámediggi ožžot danin ovddasvástádusa

source: vähemmistöpolitiikan toteuttamisen seurantavastuun.
sme: čuovvulit man láhkái unnitlogopolitihkka

source: Näiden viranomaisten tulee myös neuvonnan,
sme: čađahuvvo. Dát eiseválddit galget maid

source: tiedotuksen ja muun senkaltaisen toiminnan avulla
sme: ráđđehallama, diehtojuohkima ja sullásaš

source: auttaa muita hallintoviranomaisia lain soveltamisessa
sme: doaimmaid bokte veahkehit iežá

source: ja yhteistoiminnassa kyseessä olevien kuntien kanssa
sme: hálddahuseiseválddiid lága čađaheamis ja

source: koordinoida hallintoalueiden laajentaminen.
sme: viiddideami hálddahusguovlluin.

source: Tukholman läänin lääninhallitus ja Saamelaiskäräjät
sme: Leanastivra Stockholmma leanas ja Sámediggi

source: saavat tehtäväkseen järjestää toimia, jotka lisäävät
sme: ožžot bargun čađahit bijuid mat lasihit máhtuid ja

source: tietoa ja tietoisuutta kansallisista vähemmistöistä ja
sme: dihtomielalašvuođa nášuvnnalaš unnitloguid birra

source: Ruotsin kansainoikeudellisista velvoitteista.
sme: ja Ruoŧa álbmotrievttalaš geatnegasvuođaid birra.

source: Saamelaiskäräjät saavat myös tehtäväkseen luoda
sme: Sámediggi ožžo maid bargun ráhkadit ja váldit

source: kansallisia vähemmistöjä koskevan verkkosivuston ja
sme: ovddasvástádusa ovtta ruovttosiidui mii guoská

source: vastata siitä.
sme: nášuvnnalaš unnitloguide.

source: saamen kieltä koskevan työn tavoitteet – tehtävä ei ole
sme: Sámediggi galgá boahtteáiggis mearridit ulbmiliid –

source: pelkästään johtaa työtä.
sme: ja ii dušše jođihit – sámi giellabargui.

source: Valtiopäivät ja hallitus voivat
sme: Riikabeaivi ja

source: muotoilla kansallisen kielipolitiikan kokonaisvaltaiset
sme: ráđđehus sáhttet hábmet obbalaš ulbmiliid dan

source: tavoitteet, mutta Saamelaiskäräjillä tulee olla vastuu
sme: nášuvnnalaš giellapolitihkkii, muhto

source: saamen kieltä koskevan työn sisäisten tavoitteiden
sme: ovddasvástádus hábmet ulbmiliid dan siskit sámi

source: muotoilemisesta.
sme: giellabargui galgalii gullat Sámediggái.

source: Syrjintäasiamiehen tulee jatkaa työtään, jota se tekee
sme: Lea dárbu ahte vealahanáššeolmmái

source: kansallisten vähemmistöjen keskuudessa näiden
sme: ovdánahttinbargu daid nášuvnnalaš unnitloguid

source: oikeuksien edistämiseksi.
sme: gaskkas joatkášuvvá.

source: Uusi syrjintälaki (SFS
sme: Dat ođđa vealahanláhka (SFS

source: 2008:567) antaa Syrjintäasiamiehelle hyvät
sme: 2008:567) addá Vealahanáššeolbmái buriid

source: edellytykset toimia vastaisuudessakin yhtäläisten
sme: eavttuid maid boahtteáiggis bargat seamma

source: oikeuksien ja mahdollisuuksien saamiseksi
sme: vuoigatvuođaide ja vejolašvuođaide nášuvnnalaš

source: kansallisille vähemmistöille mm. lisäämällä näiden
sme: unnitloguide, o.m.d. lasihit máhtuid vealahanáššiid

source: ryhmien keskuudessa tietoa syrjintäkysymyksistä.
sme: birra daid joavkkuin. LASSÁNAN VÁIHKKUHANFÁPMU Lea dárbu nannet nášuvnnalaš unnitloguid iešfámu

source: vaikuttamismahdollisuuksien parantaminen onkin
sme: ja váikkuhanfápmu vai Ruoŧŧa buorebut galgá

source: keskeinen seikka, jotta ryhmien tarpeet saadaan
sme: sáhttit ceavzit geatnegasvuođaid mat gullet

source: näkyville yhteiskunnassa.
sme: unnilogokonvenšuvdnii.

source: Kansallisten vähemmistöjen oikeudesta
sme: váikkuhanfápmui daid nášuvnnalaš unnitloguide lea

source: vaikuttamiseen säädetään kansallisista
sme: Nášuvnnalaš unnitloguid vuoigatvuohta

source: vähemmistöistä ja vähemmistökielistä annetussa
sme: váikkuhanfápmui muddejuvvojit nášuvnnalaš lágas

source: laissa.
sme: unniloguide ja unnilogogielaide.

source: On erityisen tärkeätä, että kansalliset
sme: dehálaš ahte nášuvnnalaš unnitlogut ožžot

source: vähemmistöt saavat mahdollisuuden neuvonpitoon
sme: vejolašvuođa ovttasráđđedállat guovllulaš dásis,

source: paikallisella tasolla, koska monet yksityisiä henkilöitä
sme: danin go das váldot ollu mearrádusat mat gusket

source: koskevat päätökset tehdään juuri siellä.
sme: oktasaš olbmuide.

source: Kansallisia vähemmistöjä edustavien järjestöjen
sme: ovddastit nášuvnnalaš unnitloguid lassána maid

source: järjestötukea korotetaan myös budjettivuodesta 2010
sme: bušeahttajagis 2010 rájis.

source: lähtien.
sme: Lea erenomáš dehálaš

source: vähemmistöjen edellytyksiä luoda toimivia
sme: vuoruhit nášuvnnalaš unnitloguid eavttuid ráhkadit

source: neuvonpitomalleja hallintoalueilla.
sme: doaimmalaš ovttasráđđevugiid hálddahussurggiin.

source: Kansallisten vähemmistökielten tulevaisuus Ruotsissa
sme: Nášuvnnalaš unnitlogogielaid boahtteáigi ruoŧas lea

source: on epävarma.
sme: eahpesihkkar.

source: Eräät kielistä, mm. eteläsaame, ovat
sme: Muhtin gielat, o.m.d.

source: vakavasti uhanalaisia.
sme: oarjánsámegiella, lea sakka uhkkiduvvon.

source: Kansallisten vähemmistökielten
sme: Doaimmalaš bijut mat nannejit, seailluha ja

source: vahvistamiseksi, säilyttämiseksi ja revitalisoimiseksi
sme: ealáskahttá nášuvnnalaš unnitlogogielaid leat

source: tarvitaan aktiivisia toimia.
sme: dárbbašlaččat.

source: Kielen revitalisoiminen
sme: Ealáskahttit giela mearkkaša ahte

source: merkitsee toimenpiteitä, joiden avulla uhanalainen
sme: bidjá johtui dakkár doaibmabijuid mat dagahit ahte

source: kieli alkaa uudelleen elpyä mm. niin, että useammat
sme: áittarduvvon giella fas álgá ealáskit ja eanet olbmot

source: alkavat puhua sitä.
sme: álget ságastit dan.

source: Niiden toimien lisäksi, jotka toteutetaan helpottamaan
sme: Earret go dát doaibmabijut mat álggahuvvojit

source: yksityisten henkilöiden mahdollisuuksia käyttää
sme: geahpidan dihte oktasaččaid vejolašvuođaid

source: vähemmistökieltä yhteyksissään viranomaisiin,
sme: geavahit unnitlogogielaid oktavuođain

source: perustetaan eteläsaamen alueelle myös kaksi saamen
sme: eiseválddiiguin de galget maid guokte

source: kielen keskusta, Östersundiin ja Tärnäbyhyn.
sme: giellaguovddážat ásahuvvot oarjánsámeguovllus

source: Saamelaiskäräjistä tulee näiden kielikeskusten
sme: Luvlieluspies ja Deardnas. Sámediggi šaddá

source: päämies, ja keskusten tehtävänä on harjoittaa
sme: váldoolmmái daid giellaguovddážiidda mat galget

source: ulospäin suuntautuvaa toimintaa saamen kielen
sme: jođihit doaimma olggosguvlui sámegielgeavaheapmi

source: käytön kehittämiseksi ja siihen innostamiseksi.
sme: ovddideami ja ealáskahttima váras.

source: Hallitus varaa erityisiä varoja kansallisten
sme: Ráđđehus bidjá sierra návccaid bušeahttajagis

source: budjettivuodesta 2010 lähtien. Varat tulee käyttää
sme: 2010 rájis ealáskahttinbijuide daid nášuvnnalaš

source: yksityisiin henkilöihin suuntautuviin toimiin, ja ne
sme: unnitlogogielaide. Ruhta galgá geavahuvvot bijuide

source: jakaa hallituksen määräämä viranomainen
sme: oktasaččaide ja galget juolluduvvot maŋŋil ohcama

source: hakemuksen pohjalta.
sme: dan eiseváldis maid ráđđehus mearrida.

source: Kansallisten
sme: Eanet

source: vähemmistökielten kielenhuoltotoimiin varataan
sme: návccat bidjojit giellagáhttenbijuide ja álggus

source: lisää varoja ja aluksi priorisoidaan erityisesti
sme: erenomážit meänkieli boahtá vuoruhuvvot. Vai

source: meänkieltä.
sme: nanne sámegiela de lasihuvvo vejolašvuohta

source: Saamen kielen vahvistamiseksi lisätään
sme: integrerejuvvon sámegieloahpahussii lassána jagis

source: myös integroitua saamen opetusta vuodesta 2010
sme: 2010 rájis vuođđoskuvllas gielddain.

source: voivat saada opetusta, jossa on saamelaista
sme: mearkkaša ahte oahppit sáhttet oažžut oahpahusa

source: sisältöä, ja saamen kielen opetusta sen opetuksen
sme: sámi sisdoaluin ja oahpahusa sámegielas eanet go

source: äidinkielenopetuksena.)
sme: dušše eatnigielaoahpahusa sámegielas.

source: Vähemmistökieliset paikannimet ovat arvokas osa
sme: Báikenamat unnitlogogielain lea árvvolaš oassi

source: kulttuuriperintöä ja yhteiskunnan edustajien tulee
sme: kulturárbbis mii dárbbašuvvo doaimmalaččat

source: suojella niitä aktiivisesti.
sme: dikšojuvvot servodaga ovddasteddjiin.

source: Tievirasto saa
sme: Vai dát

source: tehtäväkseen lisätä vähemmistökielisiä
sme: kulturárbi gártá oidnosii Vägverket ožžo bargun

source: paikannimikylttejä, jotta tämä kulttuuriperintö tulisi
sme: lasihit iežaset barggu bidjat unnitlogobáikenamaid

source: näkyväksi.
sme: galbbaide.

source: Valtiollisten ja kunnallisten
sme: Stáhtalaš ja gielddalaš eiseválddit galget

source: viranomaisten tulee suojella vähemmistökielisiä
sme: várjalit báikenamaid unnitlogogielain ja loktet

source: paikannimiä ja saattaa vähemmistökielet näkyviksi
sme: unnitlogogielaid oidnosii galbbaid bokte ja iežá

source: kylttien ja muiden merkkien avulla.
sme: merkemin.

source: Vähemmistökielisiä paikannimiä tulee käyttää myös
sme: Báikenamat unnitlogogielain galget

source: postitoimipaikkojen nimissä.
sme: maid geavahuvvot dego namat boasttabáikkiide.

source: LISÄTIETOJA Lisätietoja kansallisista vähemmistöistä,
sme: DIEHTIT EANET Eanet diehtu nášuvnnalaš unnitloguid,

source: vähemmistöpolitiikasta, vähemmistösopimuksista ja
sme: unnitlogopolitihkka, unnitlogokonvenšuvnnaid birra

source: hallituksen esityksestä 2008/09:58 on hallituksen
sme: ja proposišuvdna 2008/09:158 gávdno ráđđehusa

source: Hallituksen esityksen voi myös ostaa Valtiopäivien
sme: Proposišuvnna sáhttá maid oastit Riikabeaivvi

source: painatustoimistosta, puh.
sme: prentendoaimmahagas tfn.

source: 08-786 5810 tai ladata
sme: 08-786 5810 dahje

source: hallituksen verkkosivulta www.regeringen.se
sme: Jearaldagat áššesisdoalu birra vástida Enheten för

source: Integraatio- ja tasa-arvoministeriön Syrjintäasiain
sme: diskrimineringsfrågor, Integrašuvdna- ja
